[
  "calendar",
  "dataview",
  "obsidian-icon-folder",
  "multi-properties",
  "obsidian-outliner",
  "templater-obsidian",
  "obsidian-memos",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-advanced-uri"
]